<p> <i>  Beware of the Organization ! </i>. Sacr&eacute; Obake...euh pardon HOUOUIN KYOMA monsieur ! Si je devais d&eacute;crire Steins Gate en une seule phrase, la premi&egrave;re qui me vient &agrave; l'esprit est "Pour une fois qu'ils ne s'agit pas de super h&eacute;ros au pouvoir d&eacute;mesur&eacute;s mais bien d'&ecirc;tres humains normaux avec une psychologie d&eacute;velopp&eacute;."  Par habitude, comme vous commencez &agrave; le savoir, je juge un anime au bout de 3 &eacute;pisodes. Cependant, Steins Gate, commence bien plus lentement. Mais cette lenteur est en r&eacute;alit&eacute; mise &agrave; profit...</p>

<p>  De m&eacute;moire, on commence &agrave; rentrer dans l'histoire vers l'&eacute;pisode 6~7. Pour ceux qui sont fans des ... je ne sais pas dire psychopathe ... des cingl&eacute;s, on va dire, vous serez servi d&egrave;s le d&eacute;but. Effectivement, derri&egrave;re le personnage pour le moins &eacute;trange qu'est Hououin Kyoma se cache un Okabe Rintarou bien plus complexe et tr&egrave;s humain. Pour une fois qu'on peut vraiment rentrer dans la peau d'un personnage, enfin, il suffit simplement d'avoir une case en moins, on peut vraiment se poser la question "mais qu'est ce que j'aurai fait dans son cas?". Son comportement peut parfois nous paraitre absurde car nous avons le recul d'un spectateur et la mise en sc&egrave;ne nous le fait comprendre. Bref, autant vous dire que je trouve les personnages bien travaill&eacute;s. </p>

<p> Je ne pourrai pas parler de la narration vu qu'il n'y en a pas. Je parlerai donc de l'histoire que ce soit au niveau de son contenu que sa forme. L'histoire peut sembler tir&eacute;e par les cheveux pour les plus cart&eacute;siens d'entre vous. Attention, amateur de physique, s'absentir de r&eacute;flexion quantique ou autre. Abstraction de ce d&eacute;tail scientifique faite, l'histoire est rondement bien men&eacute;e. Aucune r&eacute;f&eacute;rence &agrave; la rondeur de Daru, &eacute;videmment. Le rythme &eacute;volue lentement, toujours et toujours. Mais un moment, le d&eacute;clic arrive et tout s'emballe. C'est comme dans la vie: on se presse, on se presse et apr&egrave;s c'est le bordel ... C'est un peu pareil, je dirais. </p>

<p> Mais l'histoire n'aurait aucune profondeur sans celle des personnages. Commen&ccedil;ons par les plus simples : Feyris Nyan Nyan, juste "tais-toi". M'entrainant &agrave; &eacute;couter un peu plus attentitvement les r&eacute;pliques, mes oreilles se heurtent &agrave; une nombre incalculable de "Nyaan". Prendre du recul l&agrave; dessus, c'est un peu dur pour moi. Voil&agrave;, &ccedil;a c'est fait. Autrement, je me suis attach&eacute; &agrave; beaucoup de personnages, m&ecirc;me les plus inattendus. Des affectations se d&eacute;veloppent au gr&eacute; de l'histoire, comme par exemple pour Amane Suzuha. Bien s&ucirc;r, je ne dirai pas pourquoi, le "spoil" est contre ma religion. D'autres personnages sont plut&ocirc;t surprenants comme l'androgyne "Ruko" ... Bon physiquement c'est un peu d&eacute;rangeant. C'est gratuit mais c'est marrant au final. </p>

<p> Pour r&eacute;sumer,: </p>
<ul>
	<li> une tr&egrave;s bonne histoire avec un rythme montagne russe. </li>
	<li> Des personnages bien travaill&eacute;s qu'on souhaite voir encore plus d&eacute;velopp&eacute;s. </li>
	<li> Des graphismes bien plus que respectables.</li> 
	<li> un opening qui rentre vraiment dans la t&ecirc;te .... </li>
	<li> Hououin Kyouma ! </li>
</ul>